[
  { "text": "Come as you are. There is room for you here.", "author": "Rumi" },
  { "text": "Even after many wrong turns, you can still begin again.", "author": "Rumi" },
  { "text": "Let hope be the road you return to.", "author": "Rumi" },
  { "text": "Your heart doesn’t need permission to start over.", "author": "Rumi" },
  { "text": "When love calls, loosen your grip and follow.", "author": "Rumi" },
  { "text": "Trust what quietly pulls you toward life.", "author": "Rumi" },
  { "text": "Your instincts are a lantern—walk by their glow.", "author": "Rumi" },
  { "text": "Beyond labels and debates, the soul knows its field.", "author": "Rumi" },
  { "text": "Choose the place where kindness and courage meet.", "author": "Rumi" },
  { "text": "Make your aim the space where opposites soften.", "author": "Rumi" },

  { "text": "If asked what you do, say: I practice beauty.", "author": "Rumi" },
  { "text": "Create something gentle inside an ordinary day.", "author": "Rumi" },
  { "text": "Close your eyes and let the sky rearrange you.", "author": "Rumi" },
  { "text": "Let wonder bloom—quietly, without applause.", "author": "Rumi" },
  { "text": "When the inside brightens, the outside becomes clear.", "author": "Rumi" },
  { "text": "Love teaches without lectures.", "author": "Rumi" },
  { "text": "Your chest can be a dance floor for joy.", "author": "Rumi" },
  { "text": "Let your art be how you say thank you.", "author": "Rumi" },
  { "text": "Set your life alight with what matters.", "author": "Rumi" },
  { "text": "Stand near people who warm your courage.", "author": "Rumi" },

  { "text": "Carry light inside you and you’ll find the door.", "author": "Rumi" },
  { "text": "Home is a direction, not a place.", "author": "Rumi" },
  { "text": "Breathe in laughter; exhale love.", "author": "Rumi" },
  { "text": "Love long, but love honestly.", "author": "Rumi" },
  { "text": "Silence is not empty; it’s full of music.", "author": "Rumi" },
  { "text": "Go where everything sounds like belonging.", "author": "Rumi" },
  { "text": "Let prayer be the posture of your attention.", "author": "Rumi" },
  { "text": "You have beauty you haven’t met yet.", "author": "Rumi" },
  { "text": "The middle way is often the kind way.", "author": "Rumi" },
  { "text": "Wisdom walks without showing off.", "author": "Rumi" },

  { "text": "Rise and dance—gently, even when it’s hard.", "author": "Rumi" },
  { "text": "Let your heart break open, not shut down.", "author": "Rumi" },
  { "text": "There is a morning inside you—invite it.", "author": "Rumi" },
  { "text": "You are larger than your fear makes you feel.", "author": "Rumi" },
  { "text": "You move with the universe when you move with love.", "author": "Rumi" },
  { "text": "Pour out yesterday; drink today slowly.", "author": "Rumi" },
  { "text": "Your deepest desire is often your truest teacher.", "author": "Rumi" },
  { "text": "When you listen to your soul, small cravings quiet down.", "author": "Rumi" },
  { "text": "When you’re ready for joy, the earth feels it.", "author": "Rumi" },
  { "text": "Let your life become a yes.", "author": "Rumi" },

  { "text": "What matters most: do what your soul keeps asking.", "author": "Rumi" },
  { "text": "Observe the world like it’s speaking directly to you.", "author": "Rumi" },
  { "text": "Be still long enough to feel the artistry moving.", "author": "Rumi" },
  { "text": "Your rough edges can shine when loved.", "author": "Rumi" },
  { "text": "To know love, become love in your smallest actions.", "author": "Rumi" },
  { "text": "Love connects you to everything worth meeting.", "author": "Rumi" },
  { "text": "Without love, time feels like it forgets you.", "author": "Rumi" },
  { "text": "Let your heart lead when maps fail.", "author": "Rumi" },
  { "text": "Life begins at the center of your own tenderness.", "author": "Rumi" },
  { "text": "Answer what ignites you—even quietly.", "author": "Rumi" },

  { "text": "Separation is sometimes a trick of the mind.", "author": "Rumi" },
  { "text": "Longing can end when you finally arrive inside yourself.", "author": "Rumi" },
  { "text": "First comes the storm of love; then the guide appears.", "author": "Rumi" },
  { "text": "This road is yours—walk it in your own rhythm.", "author": "Rumi" },
  { "text": "Love can outlast fear, habit, and history.", "author": "Rumi" },
  { "text": "Your love can lift you above old versions of you.", "author": "Rumi" },
  { "text": "It’s your turn to be refined by fire, not destroyed.", "author": "Rumi" },
  { "text": "You are richer than you realize—look again.", "author": "Rumi" },
  { "text": "Sometimes the world looks lost when you’ve lost yourself.", "author": "Rumi" },
  { "text": "Union makes the questioner disappear.", "author": "Rumi" },

  { "text": "Stop thinking small; think true.", "author": "Rumi" },
  { "text": "What you keep chasing may already live in you.", "author": "Rumi" },
  { "text": "You are a letter written by something vast.", "author": "Rumi" },
  { "text": "Look inward; your universe is not far away.", "author": "Rumi" },
  { "text": "Worry is loud; love is steady.", "author": "Rumi" },
  { "text": "A true lover is not owned by labels.", "author": "Rumi" },
  { "text": "If love hurts, it’s shaping you—not punishing you.", "author": "Rumi" },
  { "text": "Tonight can be a beginning if you let it.", "author": "Rumi" },
  { "text": "Holiness without joy is just another hiding place.", "author": "Rumi" },
  { "text": "An intellect can be clever; a soul can be free.", "author": "Rumi" },

  { "text": "Lose yourself in what’s real and you’ll find yourself.", "author": "Rumi" },
  { "text": "On the path of love, the wise and the wild can agree.", "author": "Rumi" },
  { "text": "You worry too much—come back to the breath.", "author": "Rumi" },
  { "text": "Step into the heart of fire; it may be fragrance.", "author": "Rumi" },
  { "text": "When you dance with sincerity, life dances back.", "author": "Rumi" },
  { "text": "Love can make you bold without making you cruel.", "author": "Rumi" },
  { "text": "Die to fear; live to love.", "author": "Rumi" },
  { "text": "Bring out the beauty in yourself—then share it.", "author": "Rumi" },
  { "text": "Love moves through you like a river that remembers its sea.", "author": "Rumi" },
  { "text": "When you finally see your own worth, you stop begging.", "author": "Rumi" },

  { "text": "You are the strand that can connect you back to you.", "author": "Rumi" },
  { "text": "Sitting together is nothing if the heart is elsewhere.", "author": "Rumi" },
  { "text": "The beloved is a mirror—so are you.", "author": "Rumi" },
  { "text": "Joy can put sorrow out of business.", "author": "Rumi" },
  { "text": "Your body is a guest house—welcome each visitor wisely.", "author": "Rumi" },
  { "text": "If you seek with sincerity, life meets you halfway.", "author": "Rumi" },
  { "text": "Your heart knows the way—run gently in that direction.", "author": "Rumi" },
  { "text": "Love makes a path where rules run out.", "author": "Rumi" },
  { "text": "Change may flip your world to show you a better sky.", "author": "Rumi" },
  { "text": "Only the heart touches the heights without climbing.", "author": "Rumi" },

  { "text": "The voice that matters most doesn’t need words.", "author": "Rumi" },
  { "text": "Bewilderment can be a kind of wisdom.", "author": "Rumi" },
  { "text": "Your words become rooms—decorate them with kindness.", "author": "Rumi" },
  { "text": "Little by little, you become a sweeter universe.", "author": "Rumi" },
  { "text": "You’ve seen the fall; now watch the rise.", "author": "Rumi" },
  { "text": "A wound can be an entrance for light.", "author": "Rumi" },
  { "text": "Build your ship; the water will arrive.", "author": "Rumi" },
  { "text": "Stop searching the branches—return to the roots.", "author": "Rumi" },
  { "text": "You were made for wings—practice your lift.", "author": "Rumi" },
  { "text": "As you walk, the way unfolds beneath your feet.", "author": "Rumi" },
  { "text": "Do whatever brings you to life, then. Follow your own fascinations, obsessions, and compulsions. Trust them. Create whatever causes a revolution in your heart.", "author": "Elizabeth Gilbert" },
  { "text": "The universe buries strange jewels deep within us all, and then stands back to see if we can find them.", "author": "Elizabeth Gilbert" },
  { "text": "Be the weirdo who dares to enjoy.", "author": "Elizabeth Gilbert" },
  { "text": "You can measure your worth by your dedication to your path, not by your successes or failures.", "author": "Elizabeth Gilbert" },
  { "text": "Done is better than good.", "author": "Elizabeth Gilbert" },
  { "text": "A creative life is an amplified life. It’s a bigger life, a happier life, an expanded life, and a hell of a lot more interesting life. Living in this manner—continually and stubbornly bringing forth the jewels that are hidden within you—is a fine art, in and of itself.”", "author": "Elizabeth Gilbert" },
  { "text": "So this, I believe, is the central question upon which all creative living hinges: Do you have the courage to bring forth the treasures that are hidden within you?", "author": "Elizabeth Gilbert" },
  { "text": "It seems to me that the less I fight my fear, the less it fights back. If I can relax, fear relaxes, too.", "author": "Elizabeth Gilbert" },
  { "text": "It’s a simple and generous rule of life that whatever you practice, you will improve at.", "author": "Elizabeth Gilbert" },
  { "text": "Argue for your limitations and you get to keep them.", "author": "Elizabeth Gilbert" },
  { "text": "It might have been done before, but it hasn’t been done by you!", "author": "Elizabeth Gilbert" },
  { "text": "Own your disappointment, acknowledge it for what it is, and move on.", "author": "Elizabeth Gilbert" },
  { "text": "If you’re alive, you’re a creative person.”", "author": "Elizabeth Gilbert" },
  { "text": "Ideas are driven by a single impulse: to be made manifest.", "author": "Elizabeth Gilbert" },
  { "text": "creative entitlement simply means believing that you are allowed to be here, and that—merely by being here—you are allowed to have a voice and a vision of your own.", "author": "Elizabeth Gilbert" },
  { "text": "Create whatever causes a revolution in your heart. The rest of it will take care of itself.", "author": "Elizabeth Gilbert" },
  { "text": "The answer is always the same: 'More wonder, please.'", "author": "Elizabeth Gilbert" },
  { "text": "As long as I'm still moving in that direction---toward wonder--then I know I will always be fine in my soul, which is where it counts. And since creativity is still the most effective way for me to access wonder, I choose it.", "author": "Elizabeth Gilbert" },
  { "text": "We are all just beginners here, and we shall all die beginners.", "author": "Elizabeth Gilbert" },
  { "text": "But never delude yourself into believing that you require someone else’s blessing (or even their comprehension) in order to make your own creative work.", "author": "Elizabeth Gilbert" },
  { "text": "failure has a function. It asks you whether you really want to go on making things.", "author": "Elizabeth Gilbert" },
  { "text": "Whatever you do, try not to dwell too long on your failures. You don’t need to conduct autopsies on your disasters.", "author": "Elizabeth Gilbert" },
  { "text": "Fear is always triggered by creativity, because creativity asks you to enter into realms of uncertain outcome. This is nothing to be ashamed of. It is, however, something to be dealt with.", "author": "Elizabeth Gilbert" },
  { "text": "Because the truth is, I believe that creativity is a force of enchantment—not entirely human in its origins.", "author": "Elizabeth Gilbert" },
  { "text": "your life is short and rare and amazing and miraculous, and you want to do really interesting things and make really interesting things while you’re still here.”", "author": "Elizabeth Gilbert" },
  { "text": "Anyhow, what else are you going to do with your time here on earth—not make things? Not do interesting stuff? Not follow your love and your curiosity?", "author": "Elizabeth Gilbert" },
  { "text": "Create whatever causes a revolution in your heart.", "author": "Elizabeth Gilbert" },
  { "text": "the clock is ticking, and the world is spinning, and we simply do not have time anymore to think so small.", "author": "Elizabeth Gilbert" },
  { "text": "At some point, you really just have to finish your work and release it as is-if only so you can go on and make other things with a glad and determined heart.", "author": "Elizabeth Gilbert" },
  { "text": "Go be whomever you want to be, then. Do whatever you want to do. Pursue whatever fascinates you and brings you to life.", "author": "Elizabeth Gilbert" },
  { "text": "You want to write a book? Make a song? Direct a movie? Decorate pottery? Learn a dance? Explore a new land? You want to draw a penis on your wall? Do it. Who cares? It’s your birthright as a human being, so do it with a cheerful heart. (I mean, take it seriously, sure—but don’t take it seriously.) Let inspiration lead you wherever it wants to lead you.", "author": "Elizabeth Gilbert" },
  { "text": "Gratitude, always. Always, gratitude.”", "author": "Elizabeth Gilbert" },
  { "text": "And maybe it’s like that with every important aspect of your life. Whatever it is you are pursuing, whatever it is you are seeking, whatever it is you are creating, be careful not to quit too soon.", "author": "Elizabeth Gilbert" },
  { "text": "Learning how to endure your disappointment and frustration is part of the job o fa creative person...Frustration is not an interruption of your process; frustration is the process.", "author": "Elizabeth Gilbert" },
  { "text": "Your creative work is not your baby; if anything, you are its baby.", "author": "Elizabeth Gilbert" },
  { "text": "I have watched so many other people murder their creativity by demanding that their art pay the bills.", "author": "Elizabeth Gilbert" },
  { "text": "Your art not only doesn’t have to be original, in other words; it also doesn’t have to be important.", "author": "Elizabeth Gilbert" },
  { "text": "Embrace the creativity and don't care about the result. It's better to be a beginner till the end of the life than waiting forever to be perfect.", "author": "Elizabeth Gilbert" },
  { "text": "Don’t rush through the experiences and circumstances that have the most capacity to transform you.", "author": "Elizabeth Gilbert" },
  { "text": "The work wants to be made, and it wants to be made through you.", "author": "Elizabeth Gilbert" },
  { "text": "Only when we are at our most playful can divinity finally get serious with us.", "author": "Elizabeth Gilbert" },
  { "text": "Love over suffering, always.", "author": "Elizabeth Gilbert" },
  { "text": "The essential ingredients for creativity remain exactly the same for everybody: courage, enchantment, permission, persistence, trust—and those elements are universally accessible.", "author": "Elizabeth Gilbert" },
  { "text": "You don't need to conduct autopsies on your disasters.", "author": "Elizabeth Gilbert" },
  { "text": "There are so many good reasons to stop complaining if you want to live a more creative life.", "author": "Elizabeth Gilbert" },
  { "text": "Q: What is creativity? A: The relationship between a human being and the mysteries of inspiration.", "author": "Elizabeth Gilbert" },
  { "text": "You must learn in life to take things more lightly, my dear. The world is always changing. Learn how to allow for it.”", "author": "Elizabeth Gilbert" },
  { "text": "Life isn’t about finding yourself. Life is about creating yourself.", "author": "George Bernard Shaw" },
  { "text": "Doubt kills more dreams than failure ever will.", "author": "Suzy Kassem" },
  { "text": "Everything you’ve ever wanted is on the other side of fear.", "author": "George Addair" },
  { "text": "There are no limits to what you can accomplish, except the limits you place on your own thinking.", "author": "Brian Tracy" },
  { "text": "Act as if what you do makes a difference. It does.", "author": "William James" },
  { "text": "When a person really desires something, all the universe conspires to help that person to realize his dream.", "author": "Paulo Coelho" },
  { "text": "It hurt because it mattered.", "author": "John Green" },
  { "text": "Run from what's comfortable. Forget safety. Live where you fear to live. Destroy your reputation. Be notorious", "author": "Rumi" },
  { "text": "Life is too short to be little", "author": "unknown" },
  { "text": "Stop acting so small. You are the universe in ecstatic motion!", "author": "Rumi" },
  { "text": "We are stars wrapped in skin. The light you are seeking has always been within", "author": "Rumi" },
  { "text": "잉거불처럼 타오르는 태양은 곧 사라지고, 하늘은 깊은 명상에 잠긴다. 우주는 기다리고, 바람은 차가워진다. 별들이 무리를 지어 천천히 움직인다. 은하수가 소리없이 흘러내리고, 먼 곳의 항성들이 뿌옇게 반짝이는 가운데 황도대의 별들이 어딘지 모를 목적지를 향해 전진한다.", "author": "unknown" },
  { "text": "Don't you know yet? It is your light that lights the worlds", "author": "Rumi" },
  { "text": "Find someone who sees your madness as magic", "author": "unknown" },
  { "text": "The Grateful Flow is not the things you're grateful for. The Grateful Flow is the process of creating these things", "author": "" },
  { "text": "Everything happens for a reason. The highs. The lows. The wins, the losses. The people who come in and the ones who leave. None of it is random. Every moment carries a lesson. Every lesson is guiding you closer to your purpose. So when life feels heavy, pause, bre", "author": "" },
  { "text": "What is yours, will always find you", "author": "Rumi" },
  { "text": "I have traveled through madness to find me", "author": "danny Alexander" },
  { "text": "I want you to know that, whether or not you find that role that you’re supposed to play, your life does matter, and that every single day you live, you make a difference in the world. And you get to choose the difference that you make.", "author": "Jane Goodall" },
  { "text": "You have it in your power to make a difference. Don’t give up. There is a future for you. Do your best while you’re still on this beautiful Planet Earth that I look down upon from where I am now.", "author": "Jane Goodall" },
  { "text": "How can you let the stars determine your future when it is you that moves them", "author": "Rumi" }
]
